
const HTML_TITLE:string = '表情逗 - 搞笑表情包 - 逗比表情包 - 表情包大全 - 微信表情包 - QQ表情包 - 表情DIY - 表情包制作 - 自制表情包  - 表情斗图'

const HTML_DES:string = '表情逗 - 全网最有趣/逗比的表情包分享网站，每天准时更新聊天表情、微信表情包、熊猫头表情包，DIY斗图，表情斗图，自制表情包，gif表情包，动图加字，表情恶搞。喜欢斗图，发表情，找表情，想成为斗图达人就来 [表情逗] 网！'

const HTML_KEY:string = '搞笑表情包,逗比表情包,有趣表情包,最新表情包,表情逗,金馆长表情包,熊猫头表情包,张学友表情包,真香表情包,表情斗图,表情包大全,表情包下载,表情下载,贴吧表情包,表情包集中营,斗图,表情斗图,表情包制作,DIY表情，gif表情'

const MESSAGE_TEXT:Array<string> = [
  '老板点得好呀~',
  '感谢大佬的点赞~',
  '牛哇，牛哇~',
  '再多点点其它表情呗~'
]

export {
  HTML_TITLE,
  HTML_DES,
  HTML_KEY,
  MESSAGE_TEXT
}